Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetuksen_ilmoittautumisaikaa_jatketaan.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetuksen ilmoittautumisaikaa jatketaan
sme: Sámegielaid gáiddusoahpahusfitnu lohkanjagi 2020–2021 almmuhanáigi joatkašuvvá

source: Ilmoittautumisaikaa saamen kielten etäopetushankkeen opetukseen lukuvuodelle 2020–2021 jatketaan 29.3.2020 asti.
sme: Almmuhanáigi sámegielaid gáiddusoahpahusfitnu lohkanjahkái 2020–2021 joatkašuvvá 29.3.2020 rádjái.

source: Saamen kielten etäopetushanke tarjoaa inarin-, koltan- ja pohjoissaamen perusopetusta ja lukiokoulutusta täydentävää opetusta kaksi viikkotuntia ryhmää kohden.
sme: Sámegielaid gáiddusoahpahusfidnu fállá anáraš-, nuortalaš- dahje davvisámegiela vuođđooahpahusa ja logahatskuvlejumi dievasmahtti oahpahusa guokte vahkkodiimmu.

source: Opetus on tarkoitettu saamelaisten kotiseutualueen kuntien ulkopuolella asuville saamelaisoppilaille.
sme: Oahpahus lea oaivvilduvvon sámeohppiide, geat ásset sámiid ruovttuguovllu olggobealde.

source: Hanke ei tarjoa opetusta aikuisille.
sme: Fidnu ii fála oahpahusa rávesolbmuide.

source: Ilmoittautuminen opetukseen tehdään joko sähköisellä tai tulostettavalla lomakkeella.
sme: Almmuheapmi oahpahussii dahkko elektrovnnalaš dahje báberskoviin.

source: Tarkemmat ohjeet ilmoittautumiseen löytyvät etäopetushankkeen verkkosivuilta .
sme: Dárkilut rávvagat almmuheapmái leat gáiddusoahpahusfitnu neahttasiidduin suomagillii .

source: Ilmoittautumisaikaa jatketaan, sillä ilmoittautumisaika on jäänyt usealta taholta huomaamatta.
sme: Almmuhanáigi joatkašuvvá, daningo almmuhanáigi lea báhcán máŋgasis fuomáškeahttá.

source: Lisätietoja
sme: Lassedieđut

source: Projektipäällikkö Hanna Helander hanna.helander(at)edu.utsjoki.fi 040 7012 094
sme: Prošeaktahoavda Hanna Helander hanna.helander(at)edu.utsjoki.fi 040 7012 094

source: Koordinaattori Arla Magga, arla.magga(at)samediggi.fi 040 1985 033
sme: Koordináhtor Arla Magga, arla.magga(at)samediggi.fi 040 1985 033
